{
   "content": "Data protection information \n \n Please note: only the German version of this information is legally binding. This translation is merely provided for the user’s convenience but no rights whatsoever can be derived from it. In case of any mistakes or deviation from the German version, the later shall prevail! 1. General information \n \n The following information gives an overview of what happens to your personal data when you visit this website and use our services. Personal data are any such data as allow you to be identified as a person. You can find detailed information on data protection in our data protection declaration. \n \n 2. Name and address of the controller \n \n The controller as defined by the General Data Protection Regulation (GDPR) and other Member State national data protection laws, as well as in other data protection legislation, is: \n \n ** Furtwangen University \n Robert-Gerwig-Platz 1 \n 78120 Furtwangen \n Germany \n \n Phone: 07723 920-0 Fax: 07723 920-1109 \n Email: [info@hs-furtwangen.de ](info@hs-furtwangen.de) \n Website: [www.hs-furtwangen.de ](www.hs-furtwangen.de) \n \n **represented by:** \n The president of Furtwangen University, \n Prof. Dr. Rolf Schofer \n \n 3. Name and address of the data protection officer: \n \n Prof. Dr. Dirk Koschützki \n Hochschule Furtwangen \n Robert-Gerwig-Platz 1 \n 78120 Furtwangen \n Germany \n \n Email: [datenschutzbeauftragter@hs-furtwangen.de ](datenschutzbeauftragter@hs-furtwangen.de) \n \n 4. General information regarding data processing \n \n (a) Scope of personal data processing \n \n In principle we collect and use the personal data of our users only in as far as this is necessary for the provision of a functioning website and of our content and services. The collection and use of the personal data of our users is carried out on a regular basis only upon receipt of user consent. Exceptions to this rule, are cases where it is not possible to gain consent in advance for practical reasons, and where processing of such data is allowed by law. \n \n (b) Lawful basis for the processing of personal data \n \n Where we request permission to process personal data, the lawful basis is set out in Art. 6 (1) a) of the EU General Data Protection Regulations (GDPR). \n \n The lawful basis for the processing of personal data necessary for the completion of a contract, in which the contract party is the person involved, is set out in Art. 6 (1) b) of the GDPR. This is also valid for processing which is necessary to carry out pre-contractual measures. \n \n The lawful basis for the processing of personal data necessary for the fulfilment of legal requirements by our organization is set out in Art. 6 (1) c) of the GDPR. \n \n The lawful basis for cases where the processing of personal data is in the vital interest of the party involved, or that of another natural person, is set out in Art. 6 (1) d) of the GDPR. \n \n The lawful basis for processing in cases where it is necessary to safeguard the legitimate interests of our organization or those of a third party, and where these are not outweighed by the interests and fundamental rights and freedoms of the party involved, is set out in Art. 6 (1) f) of the GDPR. \n \n (c) Data erasure and storage duration \n \n The personal data of the party involved will be erased or become inaccessible as soon as the purpose for storage ceases to apply. Extended storage of data can occur if the person involved is subject to legal regulations, laws or other directives of the European Union in which this is designated by European or national legal authorities. In addition, access to data will be blocked or data will be erased in cases where the storage deadline has expired according to defined norms, except in cases where it is necessary to extend data storage duration in order to complete or fulfil a contract. Thus all data will be automatically deleted from our system once a user has been inactive for 30 days . \n \n 5. Availability of website and setting up of logfiles \n \n (a) Description and scope of data processing \n \n Every time our internet page is accessed, our system automatically collects data and information from the computer system of the accessing computer. In doing so, the following data is collected: \n \n * information regarding the browser type, version and browser language used \n * user’s operating system \n * user’s IP address \n * date and time of access \n * Websites which are accessed from the user's system through our website \n \n The data is also stored in the logfiles of our system. These data is not stored together with the user’s personal data. \n \n (b) Lawful basis for data processing \n \n Lawful basis for the temporary storage of data and logfiles is set out in Art. 6 (1) f) GDPR. \n \n (c) Purpose of data processing \n \n The temporary storage of the IP address by the system is necessary to enable the user's computer to access our website. To do so, the IP address of the user remains stored for the duration of the access. \n \n Storage of logfiles is carried out to ensure the website can operate. In addition the data are used to optimize the website and to ensure the security of our information engineering systems. The data is not analysed for marketing purposes during this process. \n \n Processing of this data is necessary for the purposes of our legitimate interests as set out in Art. 6 (1) f) of the GDPR. \n \n (d) Storage duration \n \n The data are erased as soon as they are no longer needed for their original processing purpose. In the case of data collection to provide access to the website, this occurs when the relevant session is ended. \n \n The data in logfiles are erased within 7 days at latest. Longer storage is possible. In this case the IP addresses of the users are erased or made illegible so that they are no longer personally identifiable. \n \n (e) Options for withdrawal of consent and removal \n \n The collection of data to provide access to the website and the storage of data in logfiles is strictly necessary for the operation of the internet pages. As a result users cannot withdraw their consent. \n \n 6. Newsletter and notifications \n \n (a) Description and scope of data processing \n \n Our website offers the possibility to receive information on the services we offer (participation in meetings) via email. As part of the registration process, the data from the registration form is transmitted to us. \n \n The following data are also collected during the registration process: \n \n * IP address of the accessing computer \n * date and time of access \n \n No data is forwarded to a third party through the data processing for sending automated emails. The data are used exclusively for the sending of information of meetings coming up or signed up for. \n \n (b) Lawful basis for data processing \n \n The lawful basis for the processing of data, after the user has activated the notification option thus providing their consent, is set out in Art. 6 (1) a) of the GDPR. \n \n (c) Purpose of data processing \n \n The user’s email address is stored to enable the newsletter and notifications to be sent. \n \n The other personal data collected during the registration process is used to prevent an abuse of our services or the email address used. \n \n (d) Duration of storage \n \n The data are erased as soon as they are no longer needed for their original processing purpose. The user email address is therefore stored as long as the subscription to the notifications is active or the profile is deleted or the account is inactive for more than thirty days. \n \n (e) Options for withdrawal of consent and removal \n \n Subscription to the newsletter can be cancelled by the user at any time. The profile page provides the possibility for disactivation at any time. \n \n 7. Contact form and email contact \n \n (a) Description and scope of data processing \n \n Our internet pages contain contact forms which can be used for electronic communication. If users take advantage of this option, the data entered in the forms are transmitted to the relevant project members responsible and stored for contacting purposes. The data will not be passed on to third parties. \n \n (b) Lawful basis for data processing \n \n The lawful basis for the processing of the data after the user has given consent, is set out in Art. 6 (1) a) of the GDPR. \n \n The lawful basis for the processing of the data which is transmitted during the sending of an email is set out in Art. 6 (1) f) of the GDPR. If the purpose of the email contact is to conclude a contract, the lawful basis for the processing of data is additionally set out in Art. 6 (1) b) of the GDPR. \n \n (c) Purpose of data processing \n \n Processing of personal data from the form exclusively serves the communication process. In the case of email communication, the processing of the data is necessary for our legitimate interests. D Text unvollständig / unsinnig, bitte prüfen/ ändern / ergänzen und ggfalls. E entsprechend angleichen… \n \n (d) Storage duration \n \n Data are erased as soon as they are no longer needed for their original processing purpose. For the personal data from the contact form and those which were sent by email, this happens when that particular conversation with the user is ended. The conversation is considered ended when it is clear from the circumstances that the matter in question has clearly been brought to a conclusion. \n \n Additional personal data collected during transmission are erased within 7 days at latest. \n \n (e) Options for withdrawal of consent and removal \n \n The user has the option of withdrawing his or her consent for the processing of personal data at any time. If the user contacts us by email, he or she can withdraw consent to the storage of his or her personal data at any time. In such a case, this would end the communication. \n \n In this case, all personal data which were stored in the process of establishing contact will be erased. \n \n 8. Rights of the data subject \n \n If your personal data is processed, according to the GDPR you are considered a data subject and as such have the following rights: \n \n (a) Right of access \n \n As the data subject you have the right to obtain from the controller, confirmation as to whether or not your personal data are being processed. Where that is the case, you are entitled to have access to the following information: \n \n 1. the purposes of the processing of the personal data; \n \n 2. the categories of personal data concerned; \n \n 3. the recipients or categories of recipient to whom the personal data have been or will be disclosed; \n \n 4. the envisaged period for which the personal data will be stored, or, if not possible, the criteria used to determine that period; \n \n 5. the existence of the right to request from the controller rectification or erasure of personal data, or restriction of processing of personal data related to you, or to object to such processing; \n \n 6. the right to lodge a complaint with a supervisory authority; \n \n 7. where the personal data are not collected from you, any available information as to their source; \n \n 8. the existence of automated decision-making, including profiling, referred to in Art. 22 (1) and (4) of the GDPR and, at least in those cases, meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for you. \n \n You have the right to be informed as to whether or not your personal data are transferred to a third country or to an international organisation. In this case you have the right to be informed of the appropriate safeguards pursuant to Art. 46 of the GDPR relating to the transfer. \n \n (b) Right to rectification \n \n You have the right to obtain from the controller, without undue delay, the rectification and/or completion of inaccurate/incomplete personal data which concerns you. \n \n (c) Right to restriction of processing \n \n You have the right to obtain from the controller restriction of processing where one of the following applies: \n \n 1. you contest the accuracy of the personal data for a period enabling the controller to verify the accuracy of the personal data; \n \n 2. the processing is unlawful and you oppose the erasure of the personal data and request the restriction of their use instead; \n \n 3. the controller no longer needs the personal data for the purposes of processing, but they are required by you for the establishment, exercise or defence of legal claims; or \n \n 4. if you have objected to processing pursuant to Art. 21 (1) of the GDPR pending the verification whether the legitimate grounds of the controller override your own. \n \n Where processing has been restricted, such personal data shall, with the exception of storage, only be processed with your consent or for the establishment, exercise or defence of legal claims or for the protection of the rights of another natural or legal person or for reasons of important public interest of the Union or of a Member State. \n \n If processing has been restricted pursuant to the above-mentioned conditions, you shall be informed by the controller before the restriction of processing is lifted. \n \n (d) Right to erasure \n \n Erasure obligation \n \n You have the right to obtain from the controller the erasure of personal data which concerns you without undue delay, and the controller is obliged to erase such personal data without undue delay where one of the following grounds applies: \n \n 1. the personal data are no longer necessary in relation to the purposes for which they were collected or otherwise processed; \n \n 2. you withdraw consent on which the processing is based according to Art. (1) a) or Art. 9 (2) a) of the GDPR, and where there is no other legal ground for the processing; \n \n 3. you object to the processing pursuant to Art. 21 (1) of the GDPR and there are no overriding legitimate grounds for the processing, or you object to the processing pursuant to Art. 21 (2 ) of the GDPR; \n \n 4. the personal data have been unlawfully processed; \n \n 5. the personal data have to be erased to comply with a legal obligation in Union or Member State law to which the controller is subject; \n \n 6. the personal data have been collected in relation to the offer of information society services referred to in Art. 8 (1) of the GDPR. \n \n Information to a third party \n \n Where the controller has made the personal data public and is obliged pursuant to Art. 17 (1) of the GDPR to erase the personal data, the controller, taking account of available technology and the cost of implementation, shall take reasonable steps, including technical measures, to inform controllers who are processing the personal data that the data subject has requested the erasure by such controllers of any links to, or copies or replications of, those personal data. \n \n Exceptions \n \n Right to erasure does not apply if processing is necessary in the following circumstances: \n \n 1. for exercising the right of freedom of expression and information; \n \n 2. for compliance with a legal obligation which requires processing by Union or Member State law to which the controller is subject, or for the performance of a task carried out in the public interest or in the exercise of official authority vested in the controller; \n \n 3. for reasons of public interest in the area of public health in accordance with Art. 9 (2) h) and i) and Art. 9 (3) pf the GDPR; \n \n 4. for archiving purposes in the public interest, scientific or historical research purposes or statistical purposes in accordance with Art. 89 (1) of the GDPR in so far as the right referred to in paragraph 1 is likely to render impossible or seriously impair the achievement of the objectives of that processing; or \n \n 5. for the establishment, exercise or defence of legal claims. \n \n Right to notification \n \n If you have exercised your rights to rectification, erasure or restriction of processing, the controller must communicate any such rectification or erasure of personal data or restriction of processing to each recipient to whom the personal data have been disclosed, unless this proves impossible or involves disproportionate effort. \n \n You have the right to request the controller to provide you with information on these recipients. \n \n Right to data portability \n \n You have the right to receive the personal data which concerns you, and which you have provided to a controller, in a structured, commonly used and machine-readable format. You also have the right to transmit those data to another controller without hindrance from the controller to which the personal data have been provided, where: \n \n 1. the processing is based on consent pursuant to Art. 6 (1) a) or Art. 9 (2) a), or on a contract pursuant to Art. 6 (1) b) of the GDPR; and \n \n 2. the processing is carried out by automated means. \n \n In exercising this right you also have the right to have the personal data transmitted directly from one controller to another, where technically feasible. This right should not adversely affect the rights and freedoms of others. \n \n Right to object \n \n You have the right to object, on grounds relating to your particular situation, at any time, to processing of personal data which concerns you and which is based on Art. 6 (1) e) or f) of the GDPR, including profiling based on those provisions. \n \n The controller shall no longer process the personal data unless the controller demonstrates compelling legitimate grounds for the processing which override your interests, rights and freedoms or for the establishment, exercise or defence of legal claims. \n \n Where personal data are processed for direct marketing purposes, you have the right to object at any time to processing of personal data concerning you for such marketing, which includes profiling to the extent that it is related to such direct marketing. \n \n Where you object to processing for direct marketing purposes, the personal data shall no longer be processed for such purposes. \n \n In the context of the use of information society services, and notwithstanding Directive 2002/58/EC, you may exercise your right to object by automated means using technical specifications. \n \n Right to withdraw consent \n \n You have the right to withdraw your consent to the processing of your personal data at any time. Withdrawal of your consent does not affect the lawfulness of processing based on consent before its withdrawal."
}