{
    "Heading": "Impressum \n blindmeetup.hs-furtwangen.de",
    "Heading text": "The following information contains the legally required information on the provider identification and further information on the website „www.blindmeetup.hs-furtwangen.de“",
    "Provider": "Provider of the Internet pages",
    "Provider informations": "Furtwangen University \n Robert-Gerwig-Platz 1 \n 78120 Furtwangen \n Represented by the Rector of Furtwangen University, Prof. Dr. Rolf Schofer",
    "Project management": "Project management",
    "Project management informations": "Manuel Proß, Patrick Kaserer \n Project support by Prof. Dr. Gabriel Rausch",
    "Contact": "Contact",
    "Contact informations": "Email address: blindmeetup@web.de \n Telephone: 07723 920-0",
    "Liability for content": "Liability for content",
    "Liability for content text": "Those involved in the project and Furtwangen University make every effort to ensure that the information provided on this website is correct and up-to-date. Nevertheless, errors and ambiguities cannot be completely ruled out. Furtwangen University therefore does not accept any liability for the topicality, correctness, completeness or quality of the information provided.",
    "Disclaimer of liability": "Disclaimer of liability",
    "Disclaimer of liability text": "Any liability is excluded for the content of publications and third-party websites that are made accessible through cross-references and so-called links on the website of Furtwangen University, as Furtwangen University is responsible for their content, correctness and completeness of information, legality and morality has no influence, but merely provides access to their use. Furtwangen University expressly distances itself from the content of third parties and does not adopt their content as its own. The respective provider is solely responsible for the content of third-party websites.",
    "Copyright": "Copyright",
    "Copyright text": "The layout of the homepage, images, texts, graphics, sound and video documents, films and other multimedia files on the Furtwangen University website (including this page) are protected by copyright. Duplication, editing, saving, processing and reproduction of these files and contents requires the express consent of Furtwangen University. Approval must be requested in writing from the editorial office and will be given in writing. All copyrights to files, texts, images, films, sound and video recordings and other multimedia files, executable programs and other third-party publications are respected and protected without restriction. All brands and trademarks on the Furtwangen University homepage are subject to the applicable labeling law without restriction and are protected by the rights of third parties.",
    "Technical implementation": "Technical implementation and operation",
    "Technical implementation text": "Computing center at Furtwangen University"
}