{
    "title": "Legal notice",
    "content": "The following is legally required provider identification and other information about the \"https://www.blind-meetup.dm.hs-furtwangen.de\" web pages. \n \n Internet site provider as per paragraph 5 TMG: \n \n  www.blind-meetup.dm.hs-furtwangen.de \n \n Hochschule Furtwangen \n Robert-Gerwig-Platz 1 \n 78120 Furtwangen \n Germany \n \n Phone: 07723 920-0 \n Fax: 07723 920-1109 \n Website: www.hs-furtwangen.de \n email: info@hs-furtwangen.de \n \n represented by\n President of Furtwangen University, \n Prof. Dr. Rolf Schofer \n \n Responsibility \n \n The individual project members are responsible for the Digital Media faculty’s Blind MeetUp project. \n \n Concept and administration\n Manuel Proß, Patrick Kaserer \n email: blindlunch@web.de \n \n Editorial staff and marketing \n Pia Zeller, Gion Egel, Patrick Neudert \n email: blindlunch@web.de \n \n Project supervision \n Prof. Dr. Gabriel Rausch \n email: gabriel.rausch@hs-furtwangen.de \n \n Consumer dispute settlement \n We are neither willing nor obliged to take part in any consumer mediation’s dispute settlement procedure. \n \n Disclaimer \n \n Responsibility for content \n \n In accordance with paragraph 7 Abs.1 TMG,\n as service provider, is responsible for its own original content as provided by general law. As per paragraphs 8 to 10 TMG we as service provider are however not are not obliged to monitor outside information which is transmitted or stored or to investigate circumstances which may signify illegal acts. The duty to remove or make inaccessible content in accordance with general legislation is not affected. Liability in this regard will however only ever apply from the time of notification of a specific breach. As soon as such a breach is brought to our notice, the relevant content will be removed promptly. \n \n Liability for links \n \n Our service contains links to external third party websites. We have no control or influence over their content. Therefore, we do not accept any responsibility for such content. In each case the relevant page’s provider / operator is responsible for its content. Linked pages have been checked for possible breaches of law at the time they were linked. At that time, we have not been able to detect any breaches of law. It is, however, not reasonable to permanently monitor third party content on linked pages without specific notification of alleged breaches. As soon as we are notified of any breach, we will immediately remove the link in question. \n \n Copyright \n \n Content and works realised by the page’s operators are subject to German copyright law. Any copying, editing, downloading, reproduction or distribution in part or whole of these data and contents is expressly prohibited without prior written consent from author in question. You may not download or copy those pages neither for private nor commercial use. In as far as page content has not been produced by the operators, third party copyrights have been observed. In particular, third party content is clearly labelled as such. Should you notice a breach of copyright despite all the care that has been taken, please notify us accordingly. As soon as we are made aware of any breach, we will immediately remove the content in question."
}