{
   "content": "Datenschutzerklärung\n \n 1. Allgemeine Hinweise \n \n Die folgenden Hinweise geben Auskunft über die Verarbeitung Ihrer personenbezogenen Daten und die dafür geltende Rechtsgrundlage (EU-DSGVO). Mit der Nutzung unserer angebotenen Dienste stimmen Sie der Sammlung und Verarbeitung gemäß den Angaben zu. Ausführliche Informationen entnehmen Sie den folgenden Unterpunkten. \n Personenbezogene Daten sind alle Daten, mit denen Sie, als natürliche Person, persönlich identifiziert und in Verbindung gebracht werden können. \n Wir versichern, dass wir gemäß den Datenschutz Vorgaben der EU, geregelt durch die Datenschutzgrundverordnung, vorgehen.\n Sollten Sie auf Unstimmigkeiten stoßen, bitten wir Sie, uns diese mittels des Kontaktformulars an die Projektverantwortlichen zu melden. Wir werden Anliegen zum Datenschutz sofort bearbeiten und ggf. Anpassungen vornehmen.\n \n 2. Allgemeines zur Datenverarbeitung \n \n (a) Umfang der Verarbeitung personenbezogener Daten\n \n Wir erheben und verwenden nur erforderliche personenbezogene Daten zur Bereitstellung der Inhalte und Dienste unserer Website. Die Erhebung und Verwendung der Daten, geschieht erst mit Einwilligung des Nutzers, welche bei Änderungen der Bedingungen erneut eingeholt wird. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. \n \n Erhoben werden insgesamt folgende Daten: \n \n • Kontaktinformationen (Vorname, Nachname, E-Mail) \n • Hochschulprofildaten (Hochschul-E-Mail-Adresse, Passwort, UID) \n • Protokolldaten (IP-Adresse, Browser/Endgerätdaten z.B. Browser-Sprache, -Version) \n \n (b) Rechtsgrundlage für die Verarbeitung personenbezogener Daten \n Soweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, ist nach Art. 6 Abs. 1a der EU-Datenschutzgrundverordnung (DSGVO), die Verarbeitung grundlegend rechtmäßig. \n \n Bei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind. \n \n Soweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, bildet Art. 6 Abs. 1c DSGVO die Rechtsgrundlage.\n \n Ist die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens, oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1f DSGVO als Rechtsgrundlage für die Verarbeitung.\n \n Für die Dienste dieses Projektes und der dazugehörigen Website liegen jeweils ein berechtigtes Interesse und Erforderlichkeit, zur Verarbeitung der personenbezogenen Daten, vor, zur Optimierung des Nutzererlebnisses innerhalb der Dienste, der Kontaktaufnahme mit entsprechenden Nutzern und zur Verhinderung des Missbrauchs der Dienste. Sofern nicht gesondert angegeben ist die Rechtmäßigkeit, durch die Einwilligung des Nutzers, bei der Anmeldung für die Dienste, gegeben. \n \n (c) Speicherdauer und Löschung der erhobenen Daten \n \n Die personenbezogenen Daten der betroffenen Person werden unverzüglich gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen, oder nationalen Gesetzgeber, in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht. Bei 30 tätiger Inaktivität des Nutzers, werden alle Daten, automatisiert, aus unserem System gelöscht. \n \n (d) Technische Maßnahmen zur Sicherung der personenbezogenen Daten \n \n Wir verwalten die Daten in einer verschlüsselten Datenbank auf einem internen Server, zudem nur befugte Zugang, per Authentifizierung, besitzen. Die Dienste sind über https gesichert und somit findet eine verschlüsselte Kommunikation statt. \n \n 3. Bereitstellung der Website und Protokollierung \n \n (a) Beschreibung und Umfang der Datenverarbeitung \n \n Bei jedem Aufruf unserer Website, erfasst unser System, automatisiert Daten und Informationen, des aufrufenden Endgeräts. Dabei werden folgende Daten erhoben: \n \n • Informationen über den Browsertyp und die verwendete Version, sowie Browser-Sprache \n • Betriebssystem des Nutzers \n • IP-Adresse des Geräts \n • Datum und Uhrzeit des Zugriffs \n • Websites, die vom System des Nutzers über unsere Website aufgerufen werden \n \n Die Daten werden ebenfalls in den Protokolldateien unseres Systems gespeichert. Die Speicherung der Daten findet getrennt von anderen personenbezogenen Daten statt. \n \n (b) Zweck und Rechtsgrundlage der Datenverarbeitung \n \n Die vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an das Endgerät des Nutzers, für die Dauer der Sitzung, zu ermöglichen. \n \n Die Speicherung der Daten in Protokolldateien erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen die Daten zur Optimierung der Website, für verschiedene Endgeräte und Anwendungsfälle, sowie zur Sicherstellung, der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \n \n (c) Dauer der Speicherung \n \n Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet wurde. \n \n Im Falle der Speicherung der Daten in Protokolldateien, ist dies nach spätestens sieben Tagen der Fall. Eine längere Speicherdauer ist möglich. In diesem Fall werden die IP-Adressen der Nutzer verfremdet, bzw. gelöscht, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist. \n \n (e) Möglichkeit zum Widerspruch und Beseitigung \n \n Die Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Protokolldateien ist für den Betrieb der Website zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Möglichkeit zum Widerspruch. 4. Newsletter und Benachrichtigungen \n \n (a) Beschreibung und Umfang der Datenverarbeitung \n \n Auf unserer Website besteht die Möglichkeit Informationen zu den angebotenen Angeboten (Teilnahme an Treffen) per E-Mail zu bekommen. Dabei werden bei der Aktivierung des Dienstes, auf der Profilseite, die beim Login an uns übermittelten Daten verwendet. Zudem werden folgende Daten bei der Anmeldung erhoben: \n \n • IP-Adresse des aufrufenden Endgeräts \n • Datum und Uhrzeit des Zugriffs \n Es erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von automatisierten E-Mails keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand der Informationen zu bevorstehenden oder angemeldeten Treffen verwendet. (b) Zweck der Datenverarbeitung \n \n Die Erhebung der E-Mail-Adresse des Nutzers dient dazu, den Newsletter, oder Benachrichtigungen zuzustellen. \n \n Die Erhebung weiterer personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste, oder der verwendeten E-Mail-Adresse zu verhindern. (c) Dauer der Speicherung \n \n Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement der Benachrichtigungen aktiv ist, bzw. bis das entsprechende Profil gelöscht wird, oder die Frist der Inaktivität von 30 Tagen eintritt. \n \n (d) Möglichkeit zum Widerspruch und Beseitigung \n \n Das Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich auf der Profilseite die Möglichkeit, die jederzeit deaktiviert werden kann. \n \n 5. Kontaktformular und Kontakt per E-Mail \n \n (a) Beschreibung und Umfang der Datenverarbeitung \n \n Auf unserer Website ist ein Kontaktformular enthalten, welches für die elektronische Kontaktaufnahme genutzt werden kann. Die darin getätigten Angaben, werden an die verantwortlichen internen Mitglieder des Projektes weitergeleitet. Es erfolgt keine Weitergabe an Dritte. \n \n In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers für den Zweck der Kontaktierung genutzt. \n \n (b) Zweck der Datenverarbeitung \n \n Die Daten in der Kontaktaufnahme werden verarbeitet um Sachverhalte zwischen der betroffenen Person und den Verantwortlichen abschließend zu klären, sowie Dienstleistungen rund um das Angebot der Website zu optimieren. \n \n (c) Dauer der Speicherung \n \n Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten, welche per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt wurde. \n \n Die während dem Vorgang des Absendens zusätzlich erhobenen personenbezogenen Daten, werden spätestens nach einer Frist von sieben Tagen gelöscht. \n \n (d) Widerspruchs- und Beseitigungsrecht (Nach Art. 17 und 21 DSGVO) \n \n Der Nutzer hat jederzeit das Recht, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Dies geschieht über die Kontaktaufnahme per EMail. Im Falle einer Löschung kann die Konversation nicht fortgeführt werden. Alle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden unverzüglich gelöscht. \n \n 6. Name und Anschrift des Verantwortlichen \n \n Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist: \n \n Hochschule Furtwangen \n Robert-Gerwig-Platz 1 \n 78120 Furtwangen \n Tel.: 07723 920-0 \n Fax: 07723 920-1109 \n E-Mail: info@hs-furtwangen.de \n Web: www.hs-furtwangen.de \n \n Vertreten durch: \n Rektor der Hochschule Furtwangen, \n Prof. Dr. Rolf Schofer \n \n 6. Name und Anschrift des Datenschutzverantwortlichen \n Prof. Dr. Dirk Koschützki \n Hochschule Furtwangen \n Robert-Gerwig-Platz 1 \n 78120 Furtwangen \n E-Mail: datenschutzbeauftragter@hs-furtwangen.de \n \n 8. Zusätzliche Aufklärung über Rechte der betroffenen Person \n \n Werden personenbezogene Daten von Ihnen verarbeitet, sind Sie Betroffener, im Sinne der DSGVO und es stehen Ihnen folgende Rechte gegenüber dem Verantwortlichen zu: \n \n (a) Auskunftsrecht (Nach Art. 15 DSGVO) \n \n Sie können von dem Verantwortlichen eine Bestätigung darüber verlangen, ob und wie, Ihre personenbezogenen Daten, verarbeitet werden. \n \n Liegt eine solche Verarbeitung vor, können Sie von dem Verantwortlichen über folgende Informationen Auskunft verlangen: \n \n Die Zwecke und Kategorien der verarbeiteten Daten, sowie die Empfänger bzw. Kategorien von Empfängern, gegenüber denen die personenbezogenen Daten offengelegt wurden bzw. werden. \n \n Die geplante Dauer der Speicherung, bzw. Kriterien der Festlegung der Speicherdauer. Auskunft über das Recht auf Berichtigung/Löschung, der Sie betreffenden personenbezogenen Daten, oder die Einschränkung der Verarbeitung dieser. Alle Informationen über die Herkunft der Daten, wenn die personenbezogenen Daten nicht bei Ihnen erhoben wurden. Zudem erhalten Sie Auskunft über das Beschwerderecht bei einer Aufsichtsbehörde. \n \n Ebenso eine Auskunft über das Bestehen einer automatisierten Entscheidungsfindung, einschließlich Profiling gemäß Art. 22 Abs. 1 und 4 DSGVO, und – zumindest in diesen Fällen – aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person. Ihnen steht das Recht zu, Auskunft darüber zu verlangen, ob die Sie betreffenden personenbezogenen Daten in ein Drittland oder an eine internationale Organisation übermittelt werden. In diesem Zusammenhang können Sie verlangen, über die geeigneten Garantien gem. Art. 46 DSGVO im Zusammenhang mit der Übermittlung unterrichtet zu werden. \n \n (b) Recht auf Berichtigung (Nach Art. 16 DSGVO) \n \n Sie haben ein Recht auf Berichtigung und/oder Vervollständigung gegenüber dem Verantwortlichen, sofern die verarbeiteten personenbezogenen Daten, die Sie betreffen, unrichtig oder unvollständig sind. Der Verantwortliche hat die Berichtigung unverzüglich vorzunehmen. \n \n (c) Recht auf Einschränkung der Verarbeitung (Nach Art. 18 und 19 DSGVO) \n \n Unter den folgenden Voraussetzungen können Sie die Einschränkung der Verarbeitung der Sie betreffenden personenbezogenen Daten verlangen: \n \n 1. Wenn Sie die Richtigkeit der Sie betreffenden personenbezogenen für eine Dauer bestreiten, die es dem Verantwortlichen ermöglicht, die Richtigkeit der personenbezogenen Daten zu überprüfen. \n \n 2. Die Verarbeitung unrechtmäßig ist und Sie die Löschung der personenbezogenen Daten ablehnen und stattdessen die Einschränkung der Verarbeitung verlangen. \n \n 3. Der Verantwortliche die personenbezogenen Daten für die Zwecke der Verarbeitung nicht länger benötigt, Sie diese jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen. \n \n 4. Wenn Sie Widerspruch gegen die Verarbeitung gemäß Art. 21 Abs. 1 DSGVO eingelegt haben und noch nicht feststeht, ob die berechtigten Gründe des Verantwortlichen gegenüber Ihren Gründen überwiegen. \n \n Wurde die Verarbeitung der Sie betreffenden personenbezogenen Daten eingeschränkt, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung, oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen, oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person, oder aus Gründen eines wichtigen öffentlichen Interesses der Union oder eines Mitgliedstaats verarbeitet werden. Wurde die Einschränkung der Verarbeitung nach den o.g. Voraussetzungen eingeschränkt, werden Sie von dem Verantwortlichen unterrichtet bevor die Einschränkung aufgehoben wird. (d) Recht auf Löschung (Nach Art. 17 DSGVO) \n \n Sie können von dem Verantwortlichen verlangen, dass die Sie betreffenden personenbezogenen Daten unverzüglich gelöscht werden, sofern einer der folgenden Gründe zutrifft: \n \n 1. Die Sie betreffenden personenbezogenen Daten sind für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig. \n \n 2. Sie widerrufen Ihre Einwilligung, auf die sich die Verarbeitung gem. Art. 6 Abs. 1a oder Art. 9 Abs. 2a DSGVO stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung. \n \n 3. Sie legen gem. Art. 21 Abs. 1 DSGVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder Sie legen gem. Art. 21 Abs. 2 DSGVO Widerspruch gegen die Verarbeitung ein. \n \n 4. Die Sie betreffenden personenbezogenen Daten wurden unrechtmäßig verarbeitet. 5. Die Löschung der Sie betreffenden personenbezogenen Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt. \n \n 6. Die Sie betreffenden personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Art. 8 Abs. 1 DSGVO erhoben. \n \n (e) Information an Dritte \n \n Hat der Verantwortliche die Sie betreffenden personenbezogenen Daten öffentlich gemacht und ist er gem. Art. 17 Abs. 1 DSGVO zu deren Löschung verpflichtet, so trifft er unter Berücksichtigung der verfügbaren Technologie und der Implementierungskosten angemessene Maßnahmen, auch technischer Art, um für die Datenverarbeitung Verantwortliche, die die personenbezogenen Daten verarbeiten, darüber zu informieren, dass Sie als betroffene Person von ihnen die Löschung aller Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt haben. \n \n (f) Ausnahmen, in denen kein Recht auf Löschung besteht \n \n Das Recht auf Löschung besteht nicht, soweit die Verarbeitung erforderlich ist: \n \n 1. Zur Ausübung des Rechts auf freie Meinungsäußerung und Information. \n \n 2. Zur Erfüllung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht \n \n der Union oder der Mitgliedstaaten, dem der Verantwortliche unterliegt, erfordert, oder zur Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde. \n \n 3. Aus Gründen des öffentlichen Interesses im Bereich der öffentlichen Gesundheit gemäß Art. 9 Abs. 2h und i sowie Art. 9 Abs. 3 DSGVO. \n \n 4. Für im öffentlichen Interesse liegende Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder für statistische Zwecke gem. Art. 89 Abs. 1 DSGVO, soweit das unter Abschnitt a) genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Verarbeitung unmöglich macht oder ernsthaft beeinträchtigt, oder \n \n 5. Zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen. \n \n (g) Recht auf Unterrichtung \n \n Haben Sie das Recht auf Berichtigung, Löschung oder Einschränkung der Verarbeitung gegenüber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empfängern, denen die Sie betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder Löschung der Daten oder Einschränkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden. Ihnen steht gegenüber dem Verantwortlichen das Recht zu, über diese Empfänger unterrichtet zu werden. \n \n (h) Recht auf Datenübertragbarkeit \n \n Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie dem Verantwortlichen bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Außerdem haben Sie das Recht diese Daten einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die personenbezogenen Daten bereitgestellt wurden, zu übermitteln, sofern: \n \n 1. Die Verarbeitung auf einer Einwilligung gem. Art. 6 Abs. 1a DSGVO oder Art. 9 Abs. \n \n 2a DSGVO oder auf einem Vertrag gem. Art. 6 Abs. 1b DSGVO beruht und \n \n 2. Die Verarbeitung mithilfe automatisierter Verfahren erfolgt. \n \n In Ausübung dieses Rechts haben Sie ferner das Recht, zu erwirken, dass die Sie betreffenden personenbezogenen Daten direkt von einem Verantwortlichen einem anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist. Freiheiten und Rechte anderer Personen dürfen hierdurch nicht beeinträchtigt werden. \n \n (i) Widerspruchsrecht \n \n Sie haben das Recht, aus Gründen, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1e oder f DSGVO erfolgt, Widerspruch einzulegen. \n \n Der Verantwortliche verarbeitet die Sie betreffenden personenbezogenen Daten nicht mehr, es sei denn, er kann zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen. \n \n Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Anschließend können Ihre bereits erhobenen und zukünftigen Daten nicht mehr für diese Zwecke verarbeitet werden \n \n Sie haben die Möglichkeit, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft – ungeachtet der Richtlinie 2002/58/EG – Ihr Widerspruchsrecht mittels automatisierter Verfahren auszuüben, bei denen technische Spezifikationen verwendet werden. \n \n (j) Recht auf Widerruf der datenschutzrechtlichen Einwilligungserklärung Sie haben das Recht, Ihre datenschutzrechtliche Einwilligungserklärung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt."
}