{
    "Heading": "Impressum \n blindmeetup.hs-furtwangen.de",
    "Heading text": "Die nachstehenden Informationen enthalten die gesetzlich vorgesehenen Pflichtangaben zur Anbieterkennzeichnung und weitere Hinweise zur Internetpräsenz „www.blindmeetup.hs-furtwangen.de“",
    "Provider": "Anbieter der Internetseiten",
    "Provider informations": "Hochschule Furtwangen \n Robert-Gerwig-Platz 1 \n 78120 Furtwangen \n Vertreten durch den Rektor der Hochschule Furtwangen, Prof. Dr. Rolf Schofer",
    "Project management": "Projektleitung",
    "Project management informations": "Manuel Proß, Patrick Kaserer \n Projektbetreuung durch Prof. Dr. Gabriel Rausch",
    "Contact": "Kontakt",
    "Contact informations": "E-Mail-Adresse: blindmeetup@web.de \n Telefon: 07723 920-0",
    "Liability for content": "Haftung für Inhalte",
    "Liability for content text": "Die Projektbeteiligten sowie die Hochschule Furtwangen sind um Richtigkeit und Aktualität der auf dieser Internetpräsenz bereitgestellten Informationen bemüht. Trotzdem können Fehler und Unklarheiten nicht vollständig ausgeschlossen werden. Die Hochschule Furtwangen übernimmt deshalb keine Gewähr für die Aktualität, Richtigkeit, Vollständigkeit oder Qualität der bereitgestellten Informationen.",
    "Disclaimer of liability": "Haftungsausschluss",
    "Disclaimer of liability text": "Für die Inhalte von Publikationen und Internet-Auftritten Dritter, die durch Querverweise und sog. Links auf den Internetseiten der Hochschule Furtwangen zugänglich gemacht werden, wird jegliche Haftung ausgeschlossen, da die Hochschule Furtwangen auf deren Inhalte, Richtigkeit und Vollständigkeit der Information, Legalität und Sittlichkeit keinen Einfluss hat, sondern lediglich den Zugang zu deren Nutzung vermittelt. Die Hochschule Furtwangen distanziert sich ausdrücklich von den Inhalten Dritter und macht sich deren Inhalte nicht zu eigen. Die Verantwortung für die Inhalte auf Internetseiten Dritter hat ausschließlich der jeweilige Anbieter zu übernehmen.",
    "Copyright": "Urheberrecht",
    "Copyright text": "Das Layout der Homepage, Bilder, Texte, Grafiken, Ton- und Videodokumente, Filme und andere multimediale Dateien auf den Internetseiten der Hochschule Furtwangen (einschließlich dieser Seite) sind urheberrechtlich geschützt. Die Vervielfältigung, Bearbeitung, Einspeicherung, Verarbeitung und Wiedergabe dieser Dateien und Inhalte bedarf der ausdrücklichen Zustimmung der Hochschule Furtwangen. Die Zustimmung ist bei der Redaktion schriftlich zu beantragen und wird in Schriftform erteilt. Alle Urheberrechte an Dateien, Texten, Bildern, Filmen, Ton- und Videoaufzeichnungen und sonstigen multimedialen Dateien, ausführbaren Programmen und sonstigen Publikationen Dritter werden respektiert und sind uneingeschränkt geschützt. Alle Marken- und Warenzeichen innerhalb der Homepage der Hochschule Furtwangen unterliegen uneingeschränkt dem jeweils gültigen Kennzeichnungsrecht und sind durch die Rechte Dritter geschützt.",
    "Technical implementation": "Technische Umsetzung und Betrieb",
    "Technical implementation text": "Rechenzentrum der Hochschule Furtwangen"
}